Repository: AgentScienceandResearch/Finance-Tracker-iOS
Catalog: App Template/Localizable.xcstrings
Source language: en
Languages: ar_sa, bn_bd, de_de, es_mx, fr_ca, gu_in, he, hi, hr, id, it, ja, kn_in, ko, ml_in, mr_in, ms, nb, nl_nl, or_in, pa_in, pt_br, ta_in, te_in, th, tr, uk, ur_pk, vi, zh_hans, zh_hant

source: Finance AI connects your transactions, trends, recurring bills, and approvals.
ar_sa: Finance AI يربط معاملاتك واتجاهاتك وفواتيرك المتكررة والموافقات.
bn_bd: Finance AI আপনার লেনদেন, প্রবণতা, পুনরাবৃত্ত বিল এবং অনুমোদন সংযুক্ত করে।
de_de: Finance AI verbindet Ihre Transaktionen, Trends, wiederkehrenden Rechnungen und Genehmigungen.
es_mx: Finance AI conecta sus transacciones, tendencias, facturas recurrentes y aprobaciones.
fr_ca: Finance AI connecte vos transactions, tendances, factures récurrentes et approbations.
gu_in: Finance AI તમારા વ્યવહારો, વલણો, રિકરિંગ બિલ્સ અને મંજૂરીઓને જોડે છે.
he: Finance AI מחבר את העסקאות, המגמות, החשבונות החוזרים והאישורים שלך.
hi: Finance AI आपके लेन-देन, रुझान, आवर्ती बिल और अनुमोदन को जोड़ता है।
hr: Finance AI povezuje vaše transakcije, trendove, ponavljajuće račune i odobrenja.
id: Finance AI menghubungkan transaksi, tren, tagihan berulang, dan persetujuan Anda.
it: Finance AI collega transazioni, tendenze, fatture ricorrenti e approvazioni.
ja: Finance AI は、トランザクション、トレンド、定期的な請求、承認を結び付けます。
kn_in: Finance AI ನಿಮ್ಮ ವಹಿವಾಟುಗಳು, ಪ್ರವೃತ್ತಿಗಳು, ಮರುಕಳಿಸುವ ಬಿಲ್‌ಗಳು ಮತ್ತು ಅನುಮೋದನೆಗಳನ್ನು ಸಂಪರ್ಕಿಸುತ್ತದೆ.
ko: Finance AI는 거래, 동향, 반복 청구서 및 승인을 연결합니다.
ml_in: Finance AI നിങ്ങളുടെ ഇടപാടുകൾ, ട്രെൻഡുകൾ, ആവർത്തിച്ചുള്ള ബില്ലുകൾ, അംഗീകാരങ്ങൾ എന്നിവ ബന്ധിപ്പിക്കുന്നു.
mr_in: Finance AI तुमचे व्यवहार, ट्रेंड, आवर्ती बिले आणि मंजूरी जोडते.
ms: Finance AI menghubungkan urus niaga, aliran, bil berulang dan kelulusan anda.
nb: Finance AI kobler sammen transaksjoner, trender, gjentakende regninger og godkjenninger.
nl_nl: Finance AI verbindt uw transacties, trends, terugkerende facturen en goedkeuringen.
or_in: Finance AI ତୁମର କାରବାର, ଟ୍ରେଣ୍ଡ, ବାରମ୍ବାର ବିଲ୍, ଏବଂ ଅନୁମୋଦନକୁ ସଂଯୋଗ କରେ |
pa_in: Finance AI ਤੁਹਾਡੇ ਲੈਣ-ਦੇਣ, ਰੁਝਾਨ, ਆਵਰਤੀ ਬਿੱਲਾਂ, ਅਤੇ ਮਨਜ਼ੂਰੀਆਂ ਨੂੰ ਜੋੜਦਾ ਹੈ।
pt_br: Finance AI conecta suas transações, tendências, faturas recorrentes e aprovações.
ta_in: Finance AI உங்கள் பரிவர்த்தனைகள், போக்குகள், தொடர்ச்சியான பில்கள் மற்றும் ஒப்புதல்களை இணைக்கிறது.
te_in: Finance AI మీ లావాదేవీలు, ట్రెండ్‌లు, పునరావృత బిల్లులు మరియు ఆమోదాలను కలుపుతుంది.
th: Finance AI เชื่อมโยงธุรกรรม แนวโน้ม การเรียกเก็บเงินประจำ และการอนุมัติของคุณ
tr: Finance AI işlemlerinizi, trendlerinizi, yinelenen faturalarınızı ve onaylarınızı birbirine bağlar.
uk: Finance AI поєднує ваші транзакції, тенденції, регулярні рахунки та схвалення.
ur_pk: Finance AI آپ کے لین دین، رجحانات، اعادی بلوں اور منظوریوں کو جوڑتا ہے۔
vi: Finance AI kết nối các giao dịch, xu hướng, hóa đơn định kỳ và phê duyệt của bạn.
zh_hans: Finance AI 连接您的交易、趋势、经常性账单和审批。
zh_hant: Finance AI 連接您的交易、趨勢、經常性帳單和核准。

source: Finance AI prepares every change for your review and only applies what you approve.
ar_sa: Finance AI يقوم بإعداد كل تغيير لمراجعتك ويطبق فقط ما توافق عليه.
bn_bd: Finance AI আপনার পর্যালোচনার জন্য প্রতিটি পরিবর্তন প্রস্তুত করে এবং শুধুমাত্র আপনি যা অনুমোদন করেন তা প্রয়োগ করে।
de_de: Finance AI bereitet jede Änderung für Ihre Überprüfung vor und wendet nur das an, was Sie genehmigen.
es_mx: Finance AI prepara cada cambio para su revisión y solo aplica lo que usted aprueba.
fr_ca: Finance AI prépare chaque modification pour votre examen et applique uniquement ce que vous approuvez.
gu_in: Finance AI તમારી સમીક્ષા માટે દરેક ફેરફારને તૈયાર કરે છે અને તમે જે મંજૂર કરો છો તેને જ લાગુ કરે છે.
he: Finance AI מכין כל שינוי לבדיקה שלך ומחיל רק את מה שאתה מאשר.
hi: Finance AI आपकी समीक्षा के लिए प्रत्येक परिवर्तन तैयार करता है और केवल वही लागू करता है जिसे आप स्वीकार करते हैं।
hr: Finance AI priprema svaku promjenu za vaš pregled i primjenjuje samo ono što vi odobrite.
id: Finance AI menyiapkan setiap perubahan untuk tinjauan Anda dan hanya menerapkan apa yang Anda setujui.
it: Finance AI prepara ogni modifica per la tua revisione e applica solo ciò che approvi.
ja: Finance AI は、すべての変更をレビュー用に準備し、承認したもののみを適用します。
kn_in: Finance AI ನಿಮ್ಮ ವಿಮರ್ಶೆಗಾಗಿ ಪ್ರತಿ ಬದಲಾವಣೆಯನ್ನು ಸಿದ್ಧಪಡಿಸುತ್ತದೆ ಮತ್ತು ನೀವು ಅನುಮೋದಿಸುವುದನ್ನು ಮಾತ್ರ ಅನ್ವಯಿಸುತ್ತದೆ.
ko: Finance AI에서는 검토를 위해 모든 변경사항을 준비하고 승인된 사항만 적용합니다.
ml_in: Finance AI നിങ്ങളുടെ അവലോകനത്തിനായി എല്ലാ മാറ്റങ്ങളും തയ്യാറാക്കുകയും നിങ്ങൾ അംഗീകരിക്കുന്നത് മാത്രം ബാധകമാക്കുകയും ചെയ്യുന്നു.
mr_in: Finance AI तुमच्या पुनरावलोकनासाठी प्रत्येक बदल तयार करते आणि तुम्ही जे मंजूर करता तेच लागू होते.
ms: Finance AI menyediakan setiap perubahan untuk semakan anda dan hanya menggunakan perkara yang anda luluskan.
nb: Finance AI forbereder hver endring for vurderingen din og bruker bare det du godkjenner.
nl_nl: Finance AI bereidt elke wijziging voor op uw beoordeling en past alleen toe wat u goedkeurt.
or_in: Finance AI ଆପଣଙ୍କର ସମୀକ୍ଷା ପାଇଁ ପ୍ରତ୍ୟେକ ପରିବର୍ତ୍ତନ ପ୍ରସ୍ତୁତ କରେ ଏବଂ ଆପଣ ଯାହା ଅନୁମୋଦନ କରନ୍ତି ତାହା କେବଳ ପ୍ରୟୋଗ ହୁଏ |
pa_in: Finance AI ਤੁਹਾਡੀ ਸਮੀਖਿਆ ਲਈ ਹਰ ਪਰਿਵਰਤਨ ਨੂੰ ਤਿਆਰ ਕਰਦਾ ਹੈ ਅਤੇ ਸਿਰਫ਼ ਉਸ ਨੂੰ ਲਾਗੂ ਕਰਦਾ ਹੈ ਜੋ ਤੁਸੀਂ ਮਨਜ਼ੂਰ ਕਰਦੇ ਹੋ।
pt_br: Finance AI prepara todas as alterações para sua revisão e aplica apenas o que você aprova.
ta_in: Finance AI உங்கள் மதிப்பாய்வுக்காக ஒவ்வொரு மாற்றத்தையும் தயார் செய்து, நீங்கள் அனுமதிப்பதை மட்டுமே பயன்படுத்துகிறது.
te_in: Finance AI మీ సమీక్ష కోసం ప్రతి మార్పును సిద్ధం చేస్తుంది మరియు మీరు ఆమోదించిన వాటిని మాత్రమే వర్తింపజేస్తుంది.
th: Finance AI เตรียมการเปลี่ยนแปลงทุกอย่างเพื่อให้คุณตรวจสอบและใช้เฉพาะสิ่งที่คุณอนุมัติเท่านั้น
tr: Finance AI her değişikliği incelemeniz için hazırlar ve yalnızca onayladığınız şeyleri uygular.
uk: Finance AI готує кожну зміну до вашого перегляду та застосовує лише те, що ви погоджуєте.
ur_pk: Finance AI ہر تبدیلی کو آپ کے جائزے کے لیے تیار کرتا ہے اور صرف وہی لاگو کرتا ہے جسے آپ منظور کرتے ہیں۔
vi: Finance AI chuẩn bị mọi thay đổi để bạn xem xét và chỉ áp dụng những gì bạn phê duyệt.
zh_hans: Finance AI 准备每项更改以供您审核，并且仅应用您批准的内容。
zh_hant: Finance AI 準備每項變更以供您審核，並且僅套用您核准的內容。

source: Finance Tracker Export
ar_sa: Finance Tracker تصدير
bn_bd: Finance Tracker রপ্তানি
de_de: Finance Tracker Exportieren
es_mx: Finance Tracker Exportar
fr_ca: Finance Tracker Exporter
gu_in: Finance Tracker નિકાસ કરો
he: Finance Tracker ייצוא
hi: __ब्रांड_1__ निर्यात
hr: Finance Tracker Izvoz
id: Finance Tracker Ekspor
it: Finance Tracker Esporta
ja: Finance Tracker エクスポート
kn_in: Finance Tracker ರಫ್ತು
ko: Finance Tracker 수출
ml_in: Finance Tracker കയറ്റുമതി
mr_in: Finance Tracker निर्यात करा
ms: __JENAMA_1__ Eksport
nb: __MERKE_1__ Eksporter
nl_nl: __MERK_1__ Exporteren
or_in: Finance Tracker ରପ୍ତାନି |
pa_in: Finance Tracker ਨਿਰਯਾਤ ਕਰੋ
pt_br: Finance Tracker Exportar
ta_in: Finance Tracker ஏற்றுமதி
te_in: Finance Tracker ఎగుమతి
th: Finance Tracker ส่งออก
tr: Finance Tracker Dışa aktar
uk: Finance Tracker Експорт
ur_pk: Finance Tracker برآمد کریں۔
vi: Finance Tracker Xuất
zh_hans: Finance Tracker 出口
zh_hant: Finance Tracker 出口

source: Finance Tracker JSON export
ar_sa: Finance Tracker تصدير JSON
bn_bd: Finance Tracker JSON রপ্তানি
es_mx: Finance Tracker Exportación JSON
fr_ca: Finance Tracker Exportation JSON
gu_in: Finance Tracker JSON નિકાસ
he: Finance Tracker ייצוא JSON
hi: __ब्रांड_1__ JSON निर्यात
hr: Finance Tracker JSON izvoz
id: Finance Tracker Ekspor JSON
it: Esportazione Finance Tracker JSON
ja: Finance Tracker JSON エクスポート
kn_in: Finance Tracker JSON ರಫ್ತು
ko: Finance Tracker JSON 내보내기
ml_in: Finance Tracker JSON കയറ്റുമതി
mr_in: Finance Tracker JSON निर्यात
ms: Finance Tracker Eksport JSON
nb: Finance Tracker JSON-eksport
or_in: Finance Tracker JSON ରପ୍ତାନି |
pa_in: Finance Tracker JSON ਨਿਰਯਾਤ
pt_br: Finance Tracker Exportação JSON
ta_in: Finance Tracker JSON ஏற்றுமதி
te_in: Finance Tracker JSON ఎగుమతి
th: Finance Tracker การส่งออก JSON
tr: Finance Tracker JSON dışa aktarma
uk: Finance Tracker Експорт JSON
ur_pk: Finance Tracker JSON برآمد
vi: Finance Tracker xuất JSON
zh_hans: Finance Tracker JSON 导出
zh_hant: Finance Tracker JSON 導出

source: Fitness
ar_sa: اللياقة البدنية
bn_bd: ফিটনেস
es_mx: aptitud
fr_ca: Remise en forme
gu_in: ફિટનેસ
he: כושר
hi: फिटनेस
id: kebugaran
it: Forma fisica
ja: フィットネス
kn_in: ಫಿಟ್ನೆಸ್
ko: 피트니스
ml_in: ഫിറ്റ്നസ്
mr_in: फिटनेस
ms: Kecergasan
nl_nl: Geschiktheid
or_in: ଫିଟନେସ୍
pa_in: ਤੰਦਰੁਸਤੀ
ta_in: உடற்தகுதி
te_in: ఫిట్‌నెస్
th: ฟิตเนส
uk: Фітнес
ur_pk: فٹنس
vi: Thể hình
zh_hans: 健身
zh_hant: 健身

source: Floating Cards
ar_sa: البطاقات العائمة
bn_bd: ভাসমান কার্ড
de_de: Schwebende Karten
es_mx: Tarjetas flotantes
fr_ca: Cartes flottantes
gu_in: ફ્લોટિંગ કાર્ડ્સ
he: קלפים צפים
hi: फ़्लोटिंग कार्ड
hr: Plutajuće karte
id: Kartu Mengambang
it: Carte galleggianti
ja: フローティングカード
kn_in: ಫ್ಲೋಟಿಂಗ್ ಕಾರ್ಡ್‌ಗಳು
ko: 플로팅 카드
ml_in: ഫ്ലോട്ടിംഗ് കാർഡുകൾ
mr_in: फ्लोटिंग कार्ड्स
ms: Kad Terapung
nl_nl: Zwevende kaarten
or_in: ଭାସମାନ କାର୍ଡ |
pa_in: ਫਲੋਟਿੰਗ ਕਾਰਡ
pt_br: Cartões flutuantes
ta_in: மிதக்கும் அட்டைகள்
te_in: ఫ్లోటింగ్ కార్డులు
th: การ์ดลอยน้ำ
tr: Yüzen Kartlar
uk: Плаваючі карти
ur_pk: فلوٹنگ کارڈز
vi: Thẻ nổi
zh_hans: 浮动卡
zh_hant: 浮動卡

source: Food & Dining
ar_sa: الطعام والطعام
bn_bd: খাদ্য এবং ডাইনিং
de_de: Essen und Trinken
es_mx: Comida y comedor
fr_ca: Nourriture et restauration
gu_in: ખોરાક અને ભોજન
he: אוכל ואוכל
hi: भोजन एवं भोजन
hr: Hrana i objedovanje
id: Makanan & Makan
it: Cibo e ristorazione
ja: フード＆ダイニング
kn_in: ಆಹಾರ ಮತ್ತು ಊಟ
ko: 음식 및 식사
ml_in: ഭക്ഷണവും ഭക്ഷണവും
mr_in: अन्न आणि जेवण
ms: Makanan & Makan
nb: Mat og servering
nl_nl: Eten en dineren
or_in: ଖାଦ୍ୟ ଏବଂ ଭୋଜନ
pa_in: ਭੋਜਨ ਅਤੇ ਭੋਜਨ
pt_br: Comida e Jantar
ta_in: உணவு & உணவு
te_in: ఆహారం & డైనింగ్
th: อาหารและการรับประทานอาหาร
tr: Yiyecek ve Yemek
uk: Харчування та харчування
ur_pk: کھانا اور کھانا
vi: Thực phẩm & Ăn uống
zh_hans: 食品与餐饮
zh_hant: 食品與餐飲

# Free for %@, then %@/%@. Cancel anytime.
source: Free for %1$@, then %2$@/%3$@. Cancel anytime.
ar_sa: مجانًا لمدة %1$@، ثم %2$@/%3$@. إلغاء في أي وقت.
bn_bd: %1$@ এর জন্য বিনামূল্যে, তারপর %2$@/%3$@। যেকোনো সময় বাতিল করুন।
de_de: Kostenlos für %1$@, dann %2$@/%3$@. Jederzeit kündbar.
es_mx: Gratis para %1$@, luego %2$@/%3$@. Cancele en cualquier momento.
fr_ca: Gratuit pour %1$@, puis %2$@/%3$@. Annulez à tout moment.
gu_in: %1$@ માટે મફત, પછી %2$@/%3$@. કોઈપણ સમયે રદ કરો.
he: חינם עבור %1$@, ולאחר מכן %2$@/%3$@. בטל בכל עת.
hi: %1$@ के लिए निःशुल्क, फिर %2$@/%3$@। किसी भी समय रद्द करें.
hr: Besplatno %1$@, a zatim %2$@/%3$@. Otkaži bilo kada.
id: Gratis untuk %1$@, lalu %2$@/%3$@. Batalkan kapan saja.
it: Gratis per %1$@, poi %2$@/%3$@. Annulla in qualsiasi momento.
ja: %1$@ は無料、その後は %2$@/%3$@ です。いつでもキャンセルできます。
kn_in: %1$@ ಗೆ ಉಚಿತ, ನಂತರ %2$@/%3$@. ಯಾವಾಗ ಬೇಕಾದರೂ ರದ್ದುಮಾಡಿ.
ko: %1$@ 동안은 무료이고 그 이후에는 %2$@/%3$@입니다. 언제든지 취소하세요.
ml_in: %1$@ എന്നതിന് സൗജന്യം, തുടർന്ന് %2$@/%3$@. എപ്പോൾ വേണമെങ്കിലും റദ്ദാക്കുക.
mr_in: %1$@ साठी विनामूल्य, नंतर %2$@/%3$@. कधीही रद्द करा.
ms: Percuma untuk %1$@, kemudian %2$@/%3$@. Batalkan bila-bila masa.
nb: Gratis for %1$@, deretter %2$@/%3$@. Avbryt når som helst.
nl_nl: Gratis voor %1$@, daarna %2$@/%3$@. Annuleer op elk gewenst moment.
or_in: %1$@ ପାଇଁ ମାଗଣା, ତାପରେ %2$@/%3$@। ଯେକୌଣସି ସମୟରେ ବାତିଲ କରନ୍ତୁ।
pa_in: %1$@ ਲਈ ਮੁਫ਼ਤ, ਫਿਰ %2$@/%3$@। ਕਿਸੇ ਵੀ ਸਮੇਂ ਰੱਦ ਕਰੋ।
pt_br: Gratuito para %1$@ e depois %2$@/%3$@. Cancele a qualquer momento.
ta_in: %1$@க்கு இலவசம், பிறகு %2$@/%3$@. எப்போது வேண்டுமானாலும் ரத்து செய்யலாம்.
te_in: %1$@కి ఉచితం, ఆపై %2$@/%3$@. ఎప్పుడైనా రద్దు చేయండి.
th: ฟรีสำหรับ %1$@ จากนั้น %2$@/%3$@ ยกเลิกได้ตลอดเวลา
tr: %1$@ süreyle ücretsiz, ardından %2$@/%3$@. İstediğiniz zaman iptal edin.
uk: Безкоштовно %1$@, потім %2$@/%3$@. Скасувати будь-коли.
ur_pk: %1$@ کے لیے مفت، پھر %2$@/%3$@۔ کسی بھی وقت منسوخ کریں۔
vi: Miễn phí cho %1$@, sau đó là %2$@/%3$@. Hủy bỏ bất cứ lúc nào.
zh_hans: %1$@ 免费，然后 %2$@/%3$@。随时取消。
zh_hant: %1$@ 免費，然後 %2$@/%3$@。隨時取消。

source: Free plan
ar_sa: خطة مجانية
bn_bd: বিনামূল্যে পরিকল্পনা
de_de: Kostenloser Plan
es_mx: Plan gratuito
fr_ca: Forfait gratuit
gu_in: મફત યોજના
he: תוכנית חינם
hi: निःशुल्क योजना
hr: Besplatni plan
id: Paket gratis
it: Piano gratuito
ja: 無料プラン
kn_in: ಉಚಿತ ಯೋಜನೆ
ko: 무료 플랜
ml_in: സൗജന്യ പ്ലാൻ
mr_in: मोफत योजना
ms: Pelan percuma
nb: Gratis plan
nl_nl: Gratis abonnement
or_in: ମାଗଣା ଯୋଜନା |
pa_in: ਮੁਫਤ ਯੋਜਨਾ
pt_br: Plano grátis
ta_in: இலவச திட்டம்
te_in: ఉచిత ప్రణాళిక
th: แผนฟรี
tr: Ücretsiz plan
uk: Безкоштовний план
ur_pk: مفت منصوبہ
vi: Gói miễn phí
zh_hans: 免费计划
zh_hant: 免費規劃

source: Frequency
ar_sa: التردد
bn_bd: ফ্রিকোয়েন্সি
de_de: Häufigkeit
es_mx: Frecuencia
fr_ca: Fréquence
gu_in: આવર્તન
he: תדירות
hi: आवृत्ति
hr: Učestalost
id: Frekuensi
it: Frequenza
ja: 周波数
kn_in: ಆವರ್ತನ
ko: 빈도
ml_in: ആവൃത്തി
mr_in: वारंवारता
ms: Kekerapan
nb: Frekvens
nl_nl: Frequentie
or_in: ଆବୃତ୍ତି
pa_in: ਬਾਰੰਬਾਰਤਾ
pt_br: Frequência
ta_in: அதிர்வெண்
te_in: ఫ్రీక్వెన్సీ
th: ความถี่
tr: Frekans
uk: Частота
ur_pk: تعدد
vi: Tần số
zh_hans: 频率
zh_hant: 頻率

source: Full access, billed each month.
ar_sa: الوصول الكامل، تتم محاسبته كل شهر.
bn_bd: সম্পূর্ণ অ্যাক্সেস, প্রতি মাসে বিল করা হয়।
de_de: Voller Zugriff, monatliche Abrechnung.
es_mx: Acceso completo, facturado cada mes.
fr_ca: Accès complet, facturé chaque mois.
gu_in: સંપૂર્ણ ઍક્સેસ, દર મહિને બિલ કરવામાં આવે છે.
he: גישה מלאה, מחויב בכל חודש.
hi: पूर्ण पहुंच, हर महीने बिल भेजा जाता है।
hr: Potpuni pristup, naplaćuje se svaki mjesec.
id: Akses penuh, ditagih setiap bulan.
it: Accesso completo, fatturato ogni mese.
ja: フルアクセス。毎月請求されます。
kn_in: ಪೂರ್ಣ ಪ್ರವೇಶ, ಪ್ರತಿ ತಿಂಗಳು ಬಿಲ್ ಮಾಡಲಾಗುತ್ತದೆ.
ko: 전체 액세스 권한은 매달 청구됩니다.
ml_in: പൂർണ്ണ ആക്സസ്, ഓരോ മാസവും ബിൽ.
mr_in: पूर्ण प्रवेश, दर महिन्याला बिल केले जाते.
ms: Akses penuh, dibilkan setiap bulan.
nb: Full tilgang, faktureres hver måned.
nl_nl: Volledige toegang, maandelijks gefactureerd.
or_in: ପୂର୍ଣ୍ଣ ପ୍ରବେଶ, ପ୍ରତି ମାସରେ ବିଲ୍ |
pa_in: ਪੂਰੀ ਪਹੁੰਚ, ਹਰ ਮਹੀਨੇ ਬਿਲ ਕੀਤਾ ਜਾਂਦਾ ਹੈ।
pt_br: Acesso total, cobrado mensalmente.
ta_in: முழு அணுகல், ஒவ்வொரு மாதமும் கட்டணம்.
te_in: పూర్తి యాక్సెస్, ప్రతి నెలా బిల్ చేయబడుతుంది.
th: สิทธิ์เข้าถึงเต็มรูปแบบ เรียกเก็บเงินทุกเดือน
tr: Tam erişim, her ay faturalandırılır.
uk: Повний доступ, рахунок виставляється щомісяця.
ur_pk: مکمل رسائی، ہر ماہ بل کیا جاتا ہے۔
vi: Toàn quyền truy cập, thanh toán mỗi tháng.
zh_hans: 完全访问，每月计费。
zh_hant: 完全訪問，每月計費。

source: Get Started
ar_sa: ابدأ
bn_bd: শুরু করুন
de_de: Legen Sie los
es_mx: Empezar
fr_ca: Commencer
gu_in: પ્રારંભ કરો
he: התחל
hi: आरंभ करें
hr: Započnite
id: Memulai
it: Inizia
ja: 始めましょう
kn_in: ಪ್ರಾರಂಭಿಸಿ
ko: 시작하기
ml_in: ആരംഭിക്കുക
mr_in: प्रारंभ करा
ms: Mulakan
nl_nl: Aan de slag
or_in: ଆରମ୍ଭ କର |
pa_in: ਸ਼ੁਰੂ ਕਰੋ
pt_br: Comece
ta_in: தொடங்குங்கள்
te_in: ప్రారంభించండి
th: เริ่มต้นเลย
tr: Başlayın
uk: Почніть роботу
ur_pk: شروع کریں
vi: Bắt đầu
zh_hans: 开始使用
zh_hant: 開始使用

source: Gifts & Donations
ar_sa: الهدايا والتبرعات
bn_bd: উপহার এবং অনুদান
de_de: Geschenke und Spenden
es_mx: Regalos y donaciones
fr_ca: Cadeaux et dons
gu_in: ભેટ અને દાન
he: מתנות ותרומות
hi: उपहार एवं दान
hr: Darovi i donacije
id: Hadiah & Sumbangan
it: Regali e donazioni
ja: ギフトと寄付
kn_in: ಉಡುಗೊರೆಗಳು ಮತ್ತು ದೇಣಿಗೆಗಳು
ko: 선물 및 기부
ml_in: സമ്മാനങ്ങളും സംഭാവനകളും
mr_in: भेटवस्तू आणि देणग्या
ms: Hadiah & Derma
nb: Gaver og donasjoner
nl_nl: Geschenken en donaties
or_in: ଉପହାର ଏବଂ ଦାନ
pa_in: ਤੋਹਫ਼ੇ ਅਤੇ ਦਾਨ
pt_br: Presentes e Doações
ta_in: பரிசுகள் மற்றும் நன்கொடைகள்
te_in: బహుమతులు & విరాళాలు
th: ของขวัญและการบริจาค
tr: Hediyeler ve Bağışlar
uk: Подарунки та пожертви
ur_pk: تحائف اور عطیات
vi: Quà tặng & Quyên góp
zh_hans: 礼品与捐赠
zh_hant: 禮品與捐贈

source: Good afternoon
ar_sa: مساء الخير
bn_bd: শুভ বিকাল
de_de: Guten Tag
es_mx: Buenas tardes
fr_ca: Bonjour
gu_in: શુભ બપોર
he: צהריים טובים
hi: शुभ दोपहर
hr: dobar dan
id: Selamat siang
it: Buon pomeriggio
ja: こんにちは
kn_in: ಶುಭ ಮಧ್ಯಾಹ್ನ
ko: 안녕하세요
ml_in: ഗുഡ് ആഫ്റ്റർനൂൺ
mr_in: शुभ दुपार
ms: selamat petang
nb: God ettermiddag
nl_nl: Goedemiddag
or_in: ଶୁଭ ଅପରାହ୍ନ |
pa_in: ਸ਼ੁਭ ਦੁਪਹਿਰ
pt_br: Boa tarde
ta_in: நல்ல மதியம்
te_in: శుభ మధ్యాహ్నం
th: สวัสดีตอนบ่าย
tr: İyi günler
uk: доброго дня
ur_pk: صبح بخیر
vi: Chào buổi chiều
zh_hans: 下午好
zh_hant: 午安

source: Good evening
ar_sa: مساء الخير
bn_bd: শুভ সন্ধ্যা
de_de: Guten Abend
es_mx: Buenas noches
fr_ca: Bonsoir
gu_in: શુભ સાંજ
he: ערב טוב
hi: शुभ संध्या
hr: dobra večer
id: Selamat malam
it: Buonasera
ja: こんばんは。
kn_in: ಶುಭ ಸಂಜೆ
ko: 안녕하세요
ml_in: ശുഭ സായാഹ്നം
mr_in: शुभ संध्याकाळ
ms: selamat petang
nb: God kveld
nl_nl: Goedenavond
or_in: ଶୁଭ ସନ୍ଧ୍ୟା |
pa_in: ਚੰਗੀ ਸ਼ਾਮ
pt_br: Boa noite
ta_in: மாலை வணக்கம்
te_in: శుభ సాయంత్రం
th: สวัสดีตอนเย็น
tr: İyi akşamlar
uk: добрий вечір
ur_pk: شب بخیر
vi: Chào buổi tối
zh_hans: 晚上好
zh_hant: 晚安

source: Good morning
ar_sa: صباح الخير
bn_bd: শুভ সকাল
de_de: Guten Morgen
es_mx: Buenos dias
fr_ca: Bonjour
gu_in: શુભ સવાર
he: בוקר טוב
hi: सुप्रभात
hr: dobro jutro
id: Selamat pagi
it: Buongiorno
ja: おはようございます
kn_in: ಶುಭೋದಯ
ko: 좋은 아침
ml_in: സുപ്രഭാതം
mr_in: सुप्रभात
ms: selamat pagi
nb: God morgen
nl_nl: Goedemorgen
or_in: ଶୁଭ ସକାଳ
pa_in: ਸ਼ੁਭ ਸਵੇਰ
pt_br: Bom dia
ta_in: காலை வணக்கம்
te_in: శుభోదయం
th: สวัสดีตอนเช้า
tr: Günaydın
uk: доброго ранку
ur_pk: صبح بخیر
vi: Chào buổi sáng
zh_hans: 早上好
zh_hant: 早安

source: Great pace — you've only used %lld%% of your budget this month. Keep it up! 🎯
ar_sa: وتيرة رائعة — لقد استخدمت %lld%% فقط من ميزانيتك هذا الشهر. استمر! 🎯
bn_bd: দুর্দান্ত গতি — আপনি এই মাসে আপনার বাজেটের শুধুমাত্র %lld%% ব্যবহার করেছেন। এটা আপ রাখুন! 🎯
de_de: Tolles Tempo – Sie haben diesen Monat nur %lld %% Ihres Budgets verwendet. Weiter so! 🎯
es_mx: Buen ritmo: solo has utilizado el %lld%% de tu presupuesto este mes. ¡Avanza! 🎯
fr_ca: Un rythme soutenu : vous n'avez utilisé que %lld % % de votre budget ce mois-ci. Continuez comme ça! 🎯
gu_in: ઉત્તમ ગતિ — તમે આ મહિને તમારા બજેટનો માત્ર %lld%% ઉપયોગ કર્યો છે. તેને ચાલુ રાખો! 🎯
he: קצב מצוין - השתמשת רק ב-%lld%% מהתקציב שלך החודש. תמשיך כך! 🎯
hi: शानदार गति - आपने इस महीने अपने बजट का केवल %lld%% उपयोग किया है। इसे जारी रखो! 🎯
hr: Sjajan tempo — iskoristili ste samo %lld%% svog proračuna ovaj mjesec. Samo tako nastavi! 🎯
id: Kecepatan yang luar biasa — Anda hanya menggunakan %lld%% anggaran Anda bulan ini. Lanjutkan kerja baikmu! 🎯
it: Ottimo ritmo: hai utilizzato solo il %lld%% del tuo budget questo mese. Continua così! 🎯
ja: 素晴らしいペースです。今月は予算の %lld%% しか使用していません。それを維持する！ 🎯
kn_in: ಉತ್ತಮ ವೇಗ — ನೀವು ಈ ತಿಂಗಳು ನಿಮ್ಮ ಬಜೆಟ್‌ನ %lld%% ಅನ್ನು ಮಾತ್ರ ಬಳಸಿದ್ದೀರಿ. ಅದನ್ನು ಮುಂದುವರಿಸಿ! 🎯
ko: 속도가 좋습니다. 이번 달 예산의 %lld%%만 사용했습니다. 계속하세요! 🎯
ml_in: മികച്ച വേഗത — ഈ മാസം നിങ്ങളുടെ ബജറ്റിൻ്റെ %lld%% മാത്രമേ നിങ്ങൾ ഉപയോഗിച്ചിട്ടുള്ളൂ. നിലനിർത്തുക! 🎯
mr_in: उत्तम गती — तुम्ही या महिन्यात तुमच्या बजेटपैकी फक्त %lld%% वापरला आहे. ते चालू ठेवा! 🎯
ms: Kepantasan yang hebat — anda hanya menggunakan %lld%% daripada belanjawan anda bulan ini. Teruskan! 🎯
nb: Godt tempo – du har bare brukt %lld%% av budsjettet ditt denne måneden. Fortsett med det! 🎯
nl_nl: Geweldig tempo: u heeft deze maand slechts %lld%% van uw budget gebruikt. Ga zo door! 🎯
or_in: ଦରୁଣ ଗତି — ଏହି ମାସରେ ଆପଣ ବଜେଟର କେବଳ %1$lld%% ବ୍ୟବହାର କରିଛନ୍ତି। ଏହା ଜାରି ରଖନ୍ତୁ! 🎯
pa_in: ਸ਼ਾਨਦਾਰ ਰਫ਼ਤਾਰ — ਤੁਸੀਂ ਇਸ ਮਹੀਨੇ ਆਪਣੇ ਬਜਟ ਦਾ ਸਿਰਫ਼ %lld%% ਹੀ ਵਰਤਿਆ ਹੈ। ਲੱਗੇ ਰਹੋ! 🎯
pt_br: Ótimo ritmo: você usou apenas %lld%% do seu orçamento este mês. Mantem! 🎯
ta_in: சிறந்த வேகம் — இந்த மாதம் உங்கள் பட்ஜெட்டில் %lld%% மட்டுமே பயன்படுத்தியுள்ளீர்கள். தொடருங்கள்! 🎯
te_in: గొప్ప వేగం — మీరు ఈ నెలలో మీ బడ్జెట్‌లో %lld%% మాత్రమే ఉపయోగించారు. కొనసాగించు! 🎯
th: ก้าวไปอย่างรวดเร็ว — คุณใช้งบประมาณไปเพียง %lld%% ในเดือนนี้ ติดตามมัน! 🎯
tr: Harika bir tempo — bu ay bütçenizin yalnızca %%%lld kadarını kullandınız. Aynen böyle devam! 🎯
uk: Чудовий темп — цього місяця ви використали лише %lld%% свого бюджету. Так тримати! 🎯
ur_pk: زبردست رفتار — آپ نے اس مہینے اپنے بجٹ کا صرف %lld%% استعمال کیا ہے۔ اسے جاری رکھیں! 🎯
vi: Tốc độ nhanh — bạn mới chỉ sử dụng %lld%% ngân sách của mình trong tháng này. Giữ nó lên! 🎯
zh_hans: 速度很快 - 您本月仅使用了预算的 %lld%%。继续努力吧！ 🎯
zh_hant: 速度很快 - 您本月僅使用了預算的 %lld%%。繼續努力！ 🎯

source: Half-revealed content
ar_sa: محتوى نصف مكشوف
bn_bd: অর্ধ-প্রকাশিত বিষয়বস্তু
de_de: Halboffenbarter Inhalt
es_mx: Contenido medio revelado
fr_ca: Contenu à moitié révélé
gu_in: અર્ધ-જાહેર સામગ્રી
he: תוכן חצי חשוף
hi: आधी-अधूरी सामग्री
hr: Poluotkriven sadržaj
id: Konten setengah terungkap
it: Contenuti semi-rivelati
ja: 半分公開されたコンテンツ
kn_in: ಅರ್ಧ-ಬಹಿರಂಗ ವಿಷಯ
ko: 절반만 공개된 콘텐츠
ml_in: പകുതി വെളിപ്പെടുത്തിയ ഉള്ളടക്കം
mr_in: अर्ध-प्रकट सामग्री
ms: Kandungan separuh terbongkar
nl_nl: Half-geopenbaarde inhoud
or_in: ଅଧା ପ୍ରକାଶିତ ବିଷୟବସ୍ତୁ |
pa_in: ਅੱਧੀ-ਜਾਹਰ ਸਮੱਗਰੀ
pt_br: Conteúdo meio revelado
ta_in: பாதி வெளிப்படுத்தப்பட்ட உள்ளடக்கம்
te_in: సగం బహిర్గతం చేయబడిన కంటెంట్
th: เนื้อหาเปิดเผยเพียงครึ่งเดียว
tr: Yarı açıklanmış içerik
uk: Напіврозкритий зміст
ur_pk: آدھا انکشاف شدہ مواد
vi: Nội dung được tiết lộ một nửa
zh_hans: 半公开内容
zh_hant: 半公開內容

source: Handle the busywork
ar_sa: التعامل مع العمل المزدحم
bn_bd: ব্যস্ততা সামলান
de_de: Erledigen Sie die geschäftige Arbeit
es_mx: Manejar el trabajo pesado
fr_ca: Gérer le travail chargé
gu_in: વ્યસ્તતાથી સંભાળવું
he: לטפל בעבודה העמוסה
hi: व्यस्तता वाले काम निपटा लें
hr: Bavi se užurbanim poslom
id: Tangani kesibukan
it: Gestisci il lavoro impegnativo
ja: 忙しい仕事をこなす
kn_in: ಬಿಡುವಿಲ್ಲದ ಕೆಲಸವನ್ನು ನಿಭಾಯಿಸಿ
ko: 바쁜 일을 처리하다
ml_in: തിരക്കുള്ള ജോലികൾ കൈകാര്യം ചെയ്യുക
mr_in: व्यस्त काम सांभाळा
ms: Mengendalikan kesibukan
nb: Håndtere det travle arbeidet
nl_nl: Behandel het drukke werk
or_in: ବ୍ୟସ୍ତ କାର୍ଯ୍ୟକୁ ନିୟନ୍ତ୍ରଣ କରନ୍ତୁ |
pa_in: ਰੁਝੇਵਿਆਂ ਨੂੰ ਸੰਭਾਲੋ
pt_br: Lide com o trabalho ocupado
ta_in: பிஸியான வேலையைக் கையாளுங்கள்
te_in: బిజీ వర్క్‌ని నిర్వహించండి
th: จัดการกับงานยุ่งๆ
tr: Yoğun işleri halledin
uk: Виконуйте напружену роботу
ur_pk: مصروفیات کو سنبھالیں۔
vi: Xử lý công việc bận rộn
zh_hans: 处理好繁忙的工作
zh_hant: 處理好繁忙的工作

source: Hazy Overlay Effect
ar_sa: تأثير تراكب ضبابي
bn_bd: ঝাপসা ওভারলে প্রভাব
de_de: Verschwommener Overlay-Effekt
es_mx: Efecto de superposición nebulosa
fr_ca: Effet de superposition brumeux
gu_in: અસ્પષ્ટ ઓવરલે અસર
he: אפקט שכבת-על מעורפל
hi: धुंधला ओवरले प्रभाव
hr: Efekt maglovitog prekrivanja
id: Efek Hamparan Kabur
it: Effetto di sovrapposizione nebuloso
ja: かすんだオーバーレイ効果
kn_in: ಮಬ್ಬು ಹೊದಿಕೆಯ ಪರಿಣಾಮ
ko: 흐릿한 오버레이 효과
ml_in: മങ്ങിയ ഓവർലേ പ്രഭാവം
mr_in: अस्पष्ट आच्छादन प्रभाव
ms: Kesan Tindanan Berjerebu
nb: Disig overleggseffekt
nl_nl: Wazig overlay-effect
or_in: ହାଜି ଓଭରଲେଟ୍ ଇଫେକ୍ଟ |
pa_in: ਧੁੰਦਲਾ ਓਵਰਲੇ ਪ੍ਰਭਾਵ
pt_br: Efeito de sobreposição nebuloso
ta_in: மங்கலான மேலடுக்கு விளைவு
te_in: పొగమంచు అతివ్యాప్తి ప్రభావం
th: เอฟเฟกต์การซ้อนทับแบบหมอก
tr: Puslu Kaplama Efekti
uk: Ефект туманного накладання
ur_pk: دھندلا اوورلے اثر
vi: Hiệu ứng lớp phủ mờ
zh_hans: 朦胧叠加效果
zh_hant: 朦朧疊加效果

source: Hazy Overlays
ar_sa: تراكبات ضبابية
bn_bd: ঝাপসা ওভারলে
de_de: Verschwommene Überlagerungen
es_mx: Superposiciones borrosas
fr_ca: Superpositions brumeuses
gu_in: અસ્પષ્ટ ઓવરલે
he: שכבות על מעורפלות
hi: धुंधला ओवरले
hr: Magloviti slojevi
id: Hamparan Berkabut
it: Sovrapposizioni nebulose
ja: かすんだオーバーレイ
kn_in: ಮಬ್ಬು ಹೊದಿಕೆಗಳು
ko: 흐릿한 오버레이
ml_in: മങ്ങിയ ഓവർലേകൾ
mr_in: अस्पष्ट आच्छादन
ms: Tindanan Berjerebu
nl_nl: Wazige overlays
or_in: ହାଜି ଓଭରଲେଜ୍ |
pa_in: ਧੁੰਦਲੇ ਓਵਰਲੇ
pt_br: Sobreposições nebulosas
ta_in: மங்கலான மேலடுக்குகள்
te_in: పొగమంచు అతివ్యాప్తులు
th: ภาพซ้อนทับที่พร่ามัว
tr: Bulanık Kaplamalar
uk: Туманні накладення
ur_pk: دھندلا اوورلیز
vi: Lớp phủ mờ
zh_hans: 朦胧叠加
zh_hant: 朦朧疊加

source: Health
ar_sa: الصحة
bn_bd: স্বাস্থ্য
de_de: Gesundheit
es_mx: Salud
fr_ca: Santé
gu_in: આરોગ્ય
he: בריאות
hi: स्वास्थ्य
hr: zdravlje
id: Kesehatan
it: Salute
ja: 健康
kn_in: ಆರೋಗ್ಯ
ko: 건강
ml_in: ആരോഗ്യം
mr_in: आरोग्य
ms: Kesihatan
nb: Helse
nl_nl: Gezondheid
or_in: ସ୍ୱାସ୍ଥ୍ୟ
pa_in: ਸਿਹਤ
pt_br: Saúde
ta_in: ஆரோக்கியம்
te_in: ఆరోగ్యం
th: สุขภาพ
tr: Sağlık
uk: Здоров'я
ur_pk: صحت
vi: sức khỏe
zh_hans: 健康
zh_hant: 健康
